<div id="banner" class="row"></div>
<div class="container">
    <div class="paragraph">
        <p class="header">台灣文學照片資料庫　會員使用條款</p>
        <div style="overflow:scroll;height:768px;">
            <p class="section">
                使用台灣文學照片資料庫Taiwanese Literature Photo Database（以下簡稱「TLPD」）所運營的「TLPD」（以下簡稱「本服務」）網站：文學照片素材服務前，您必須同意以下使用條款（以下簡稱「本條款」），並完成會員註冊。會員使用本服務除受到本條款所載條款及條件之規定外，亦受到授權條款之規範。如授權條款與本條款有任何衝突，所有素材使用規範概以授權條款為準。
            </p>
            <p class="section">
                第一條 關於網站的使用
                <br>
                一、本條款規範用戶使用本服務。本條款適用於訪問及使用本服務之所有人，不僅限註冊會員。（以下簡稱「用戶」）。
                <br>
                二、照片及文字等本服務上的所有素材，都屬於此素材的版權者，受到包括版權法的知識產權的法律的保護。法律禁止在未取得適當的授權或許可下的任何使用。
                <br>
                三、未同意TLPD授權條款前，用戶不可下載、複製或以其他方式使用本服務所提供之素材。
                <br>
                四、本服務所提供之浮水印檔案僅用於最終使用前之測試用途，如檢查版面或構圖等。檔案內之浮水印在未得到TLPD同意前不會被移除。如浮水印檔案用途超出測試目的，則此類使用應視為違反本條款或未經授權使用素材，需立即停止使用，並支付罰鍰及賠償損害等。
                <br>
                五、未滿18歲欲成為會員、並使用本服務者，需在註冊會員或每次使用本服務時，事先取得其監護人及相關人士（校園老師）簽署使用說明切結書。
                <br>
                第二條 本服務的內容
                <br>
                一、在本服務下，用戶註冊成為會員後，有權購買本服務所提供之照片素材（以下簡稱「素材」）的使用權。此類素材的使用權之購買就是以下所謂的「素材的購買」。
                <br>
                二、TLPD有權自行決定素材之銷售方式，包括但不限於買家，價格，授權許可，銷售報酬的計算方法及其金額。
                <br>
                三、當TLPD合理認為有必要時，TLPD有權更改、暫停或終止本服務之內容且無需事前通知用戶、獲得用戶同意，也無需對用戶承擔任何責任。
                <br>
                四、當TLPD合理認為有必要時，TLPD有權根據其必要性更改、修正、變更或更新本條款、授權條款（以下統稱「使用條款等」）之內容，並公告之。用戶使用本服務時，將被視為已同意最新版本之使用條款。
                <br>
                五、用戶使用本服務時，通過手機等通信設備接收和發送電子郵件及閱覽網頁時所產生的相關通信費用，由用戶自身承擔。
                <br>
                六、TLPD無法完全保證本服務的內容、附帶的關鍵詞表達、標題及其他信息（包括素材相關的版權、肖像權、出版權等其他專利權）的正確性。本服務範圍內提供的素材和信息，以及購買使用素材時，用戶、會員都應遵守本使用條款等，自行承擔一切責任。
                <br>
                第三條 使用本服務時的禁止事項
                <br>
                使用本服務時，用戶全部禁止以下行為：
                <br>
                一、侵害TLPD、本服務之用戶、會員以及第三方的版權等知識產權、肖像權、隱私權、名譽、及任何其他權利或利益（包括未經授權使用本服務上的素材，提供屬於他人版權的素材等）；
                <br>
                二、通過電腦病毒、反向工程等網絡違法行為或滋擾行為，妨害本服務的營運；
                <br>
                三、在註冊過程中或登錄時輸入任何謬誤訊息或未經授權冒充他人使用本服務；
                <br>
                四、對包含其他會員的第三方，進行中傷、虐待、騷擾、威脅等滋擾行為；
                <br>
                五、在超出本服務範圍內之產品及服務對另一用戶、註冊會員或第三方，要求進行商品或服務之宣傳、勸誘、調查、營銷等；
                <br>
                六、違反公共政策及良好道德的犯罪行為、不法行為；
                <br>
                七、其他，TLPD認為不合適的行為。
                <br>
                第四條 會員註冊
                <br>
                一、用戶要使用本服務，需同意使用條款並完成會員註冊。
                <br>
                二、任何已經申請或完成會員註冊之用戶，除第一條第五項外屬以下任何一種情形時，TLPD有權隨時拒絕或取消用戶的申請或註冊，且無須對用戶承擔任何責任。同時，TLPD無義務向用戶揭露此類拒絕或取消之原因，且用戶不得反對TLPD的決定。
                <br>
                三、當TLPD認定用戶違反或有可能違反本使用條款等時；
                <br>
                四、當發現全部或部分的註冊資訊不合理、謬誤或有缺陷時；
                <br>
                五、當該用戶註冊曾被TLPD取消過一次時；
                <br>
                六、當該用戶為未成年人士，成年病人或被擔保人且未經其法定代理人，監護人或類似人員之同意，或未滿十八歲之未成年人士；
                <br>
                七、當TLPD認定該會員為反社會勢力或其任何等同人士，或TLPD認定該會員參與反社會勢力或其任何等同人士；
                <br>
                八、TLPD將認定該會員不適合成為會員。
                <br>
                九、會員基於本條款，能夠享受權利、義務及本服務，會員不得將註冊的電子郵件地址及密碼轉讓、出租、更改名義或提供擔保、供第三方使用。會員若出現任何損失，TLPD概不承擔任何責任。
                <br>
                十、會員註冊時，必須輸入電子郵件地址及密碼。TLPD確認註冊郵件地址及密碼一致的話，作為持有該註冊郵件地址及密碼的會員，被視為可以使用此服務。會員應當嚴格管理註冊電子郵件地址及密碼，不應將密碼告知第三方。會員若出現任何損失，TLPD概不承擔任何責任。
                <br>
                十一、第三方使用註冊的電子郵件地址及密碼而造成用戶損失的話，不管是否存在用戶的過失，TLPD概不承擔任何責任。
                <br>
                十二、電子郵件地址、住址、電話號碼等發生變更的話，需盡快聯繫TLPD。會員應使用能夠取得聯繫的聯絡方式，若有來自TLPD的詢問，應盡快對應。
                <br>
                十三、若因前項的變更延遲造成會員損失，TLPD概不承擔任何責任。
                <br>
                十四、TLPD同意會員所屬的組織（以下簡稱「所屬組織」），在本條款及授權條款規定之範圍內使用素材。會員需在本服務所定的方式下，在註冊成為會員時告知其所屬組織的名稱。
                <br>
                十五、會員因辭職、調動等原因離開所屬組織時，將被視作會員自動退會。此會員將再也不可使用以該組織註冊的帳戶及至今為止購買的素材。但是，若TLPD有另外做過承諾並簽訂書面契約，不屬於此範圍內。
                <br>
                十六、在前項的情況下，TLPD根據所屬組織的意向，同意同屬同一組織的其他人的申請，使其可以繼續使用該帳戶。
                <br>
                十七、基於本條第10項，因會員的離開所發生的帳戶出現任何未繳納錢款、違反本條款等，或侵權等違反法律的行為，接管上述帳戶之會員及所屬組織應負連帶責任，依照本使用條款等規定處理未付債務及違反使用條款等違法行為。
                <br>
                第五條 個人資訊規定
                <br>
                一、TLPD將按照其隱私政策，採取適當措施處理個人資料；用戶基於隱私政策，同意TLPD處理其個人資料。另外，會員需同意TLPD將按照其「特定個人資料的處理基本方針」處理特定的個人資料。
                <br>
                第六條 違反條款的措施
                <br>
                一、在用戶違反本條款等，包括但不限於未經授權使用素材及未付費之情形，TLPD有權採取必要措施，全權酌情決定收取罰鍰、終止及本服務、剔除會籍、索取損害賠償含合理的律師費用等措施。
                <br>
                二、由於用戶違反使用條款等原因或與有關之任何第三方的任何索賠或責任，包括但不限於未經授權使用內容，TLPD不承擔任何責任。違規用戶應自行負責處理這些索賠或責任並承擔費用，並應保證TLPD免受任何與其有關的損害。
                <br>
                三、前項的法律請求給TLPD造成任何損害的話，用戶應補償律師費及其他一切費用。
                <br>
                四、當用戶違反本使用條款等或其威脅之情形時，在TLPD認為有必要的情況下，TLPD有權將該用戶的聯絡方式及其他資訊揭露給與該爭執或索賠有關之第三方。
                <br>
                五、若TLPD收到關於違反本使用條款等之任何內容或使用情況之報告時，對於是否違反，TLPD將盡合理努力採取最佳措施來解決此類違約，並保留自行決定採取何種措施之權利。
                <br>
                第七條 免責事項
                <br>
                一、TLPD保障TLPD已經取得本服務所提供之素材不侵害版權、肖像權或任何其他第三方之權利。
                <br>
                二、對本服務上的素材所附帶的關鍵詞、標題等其他訊息的正確性及完整性，TLPD不做任何保障。
                <br>
                三、除了本條第1項記載的TLPD的保障內容外，本服務與本服務上的素材及包含關鍵詞等的附屬訊息等一切材料，以現狀提供，TLPD不能完全保證市場性或符合特定的目的，或滿足用戶的需要，以及完全沒有瑕疵。全部的用戶，承諾自行承擔責任進行確認並使用本服務及本服務上的素材。
                <br>
                四、TLPD對於因電腦系統故障導致的錯誤表示，基於計算機的附屬環境下的損害，不承擔任何責任。
                <br>
                五、TLPD對於圖片及文字等素材檔案及附屬資訊等一切損失、損害，不承擔任何責任。用戶應自己備份數據來維持。
                <br>
                六、TLPD概不保證本服務、伺服器、素材及本服務發送之電子郵件，沒有感染電腦病毒或其他有害要素。
                <br>
                七、在任何情況下，本條款、本服務、本服務上的素材、本條款下許諾的權利、信賴、訪問，及使用、不使用、延遲等引起的，與第三方之間所產生的糾紛及相關損害，TLPD不承擔任何責任。無論任何情況，TLPD的責任總額，僅限於授權條款或賣家條款中指定之額度上限。惟會員違反本條款等，或對於會員加工後的素材，TLPD不承擔任何賠償責任。
                <br>
                八、使用本服務上訊息傳送功能導致與其他用戶或第三方之紛爭及相關損害，TLPD不承擔任何責任。用戶同意，若TLPD認定有任何問題或威脅，只有在必要之情況下，可以查閱訊息傳送功能中之訊息，以防止或避免問題發生並採取任何其他必要措施。
                <br>
                九、本服務，和外部服務聯合提供服務的情況下，用戶自行承擔責任使用外部服務，因使用外部服務對用戶造成的損害，TLPD不承擔任何責任。用戶在使用外部服務時，應遵守該外部服務的使用條款等。
                <br>
                十、如果使用條款等的任何條款被具有司法管轄權的法院認定為無效或不可執行，則本使用條款等的其餘部分應持續有效並不得受到損害。
                <br>
                第八條 退會的機制
                <br>
                一、會員可根據本條款等及本公司所規定之其他方法，通過退會手續隨時停止使用本服務。若會員帳戶內有尚未付清之款項，惟有付清後才可退會。另外，會員需同意在本系統上完成退會申
                請，到退會手續在系統上反映出來之前，可能需要花費一定時間。
                <br>
                二、提出退會申請後，即無法登錄會員帳戶且無法使用任何會員功能。此時，會員持有之任何預付點數也會無效。
                <br>
                三、會員出現以下任意情況或TLPD判斷有此可能的話，TLPD無需事先告知會員，也無需得到會員同意，即可自行決定該會員是否退會。TLPD無義務向會員公開該會員被退會之理由：
                <br>
                 TLPD可自行酌情認定該會員屬於或可能屬於本條款第4條第2項規定之任何原因；
                <br>
                 會員死亡的情況；
                <br>
                 超過1年以上沒有登入帳戶的情況；
                <br>
                 根據本條款第4條第9項的規定，會員離開所屬組織的情況；
                <br>
                 其他，TLPD認為其作為會員的不適當性。
                <br>
                四、會員出現上述任何一項情況造成退會的話，該會員所購置的點數全部無效。會員出現上述任何一項情況給TLPD造成損害的話，會員需賠償其損害全額（包括合理的律師費）。
                <br>
                五、依據本條款規定之退會規則，退會後，會員與TLPD之約定條款，如本條款，授權條款，以及會員與TLPD之間已執行之任何其他約定將被終止，會員將失去使用本服務之一切權利。且，該會員持有的預付點數將全部失效。
                <br>
                六、會員退會後，TLPD將不會退還已經收取之費用。
                <br>
                七、會員退會後，TLPD有權保留並供本服務目的使用TLPD所收集之會員註冊資訊、會員於會員生效期間內所提供之相關資訊一段時間。
                <br>
                第九條 服務的中斷、中止
                <br>
                出現以下情況時，TLPD無需事先告知會員，即可中斷或中止本服務之運營。因以下情況造成本服務的中斷及中止，讓用戶蒙受損害的話，TLPD不承擔任何責任：
                <br>
                一、本服務使用之設備等的保修、定期或緊急維修之情況；
                <br>
                二、本服務使用之設備發生故障等情況；
                <br>
                三、因地震、火山爆發、洪水、海嘯、戰爭、動亂、暴亂、騷動、勞資糾紛、火災、停電、其他突發事件、事故等不可抵抗之力，造成不能提供本服務之情況；
                <br>
                四、其他，TLPD判定運用上或技術上，有必要中斷或中止本服務之情況。
                <br>
                第十條 聯絡／通知
                <br>
                TLPD對於用戶之聯絡通知，將通過本服務上之公告或電子郵件進行。本公司對於用戶的通知將於下述情況下生效。
                <br>
                一、當TLPD發佈公告時；
                <br>
                二、當TLPD向本條款第4條第4項所記載的註冊電子郵件地址發送公告時。
                <br>
                第十一條 業務轉讓等
                <br>
                當TLPD將本服務相關業務轉讓給第三方時，TLPD有權將本使用條款等的地位、基於本條款的權利及義務、會員、其他客戶信息等轉讓給此業務的接受者，會員應當事先同意轉讓。且，本項所定的業務轉讓，除了通常的業務轉移形式之外，也包括公司的分割等其他任何業務轉讓的情況。
                <br>
                第十二條 協議
                <br>
                會員、TLPD、第三方，這任何兩者之間，發生關聯本服務的異議、爭議、問題的情況，都需心平氣和的協商談判，解決問題。
                <br>
                第十三條 基準法及管轄法院
                <br>
                一、本服務的法律問題的基準法，以台灣法律為準。惟關於國際物品買賣合同的適用需被排除。
                <br>
                二、若前述第十二條所述之疑問或爭議未能通過協商解決，則與使用條款等有關的所有法律訴訟，以台灣台北地方法院作為一審之管轄法院。
                <br>
                第十四條 照片的銷售方式
                <br>
                一、素材可依照單一項目之價格（以下簡稱」單張購買」）購買點數或可依照在指定時間內下載最高指定張數之自由載。
                <br>
                二、本服務範圍內的全部素材，購買者支付購買金額（包含自由載所定的金額）並下載，我們以時效性授權（RM）許可的方式銷售。
                <br>
                三、所謂時效性授權（RM），是指素材僅提供一次性的授權使用，如果會員有商業銷售行為，每張圖的費用需根據媒體、數量、年限、地域、網路流量等做計算，如會員想將照片用於其它項目或用途，則需再次洽談以重新申請照片授權。
                <br>
                【照片】
                <br>
                 更改解析度為適合於素材使用用途之解析度；
                <br>
                 將素材嵌入整個設計，使得第三者無法將素材取出或下載；或
                <br>
                 在素材中加入文字或進行簡單的合成。
                <br>
                四、RM的授權不可轉讓，轉租或轉移給第三方，也不能對第三方做出許諾。
                <br>
                五、會員或其所屬組織或作為所屬組織的客戶（以下簡稱「客戶」）的代理所製作的成品，需要使用素材的話，所屬組織及客戶只能使用該成品內的素材。此種情況下，不僅會員本人，其所屬組織也可加工素材。另外，會員及其所屬組織使用素材製作的成品交給委託方時，該委託方也只能加工該成品內的素材。不管何種情況，會員必須承擔責任保證所屬組織的人員、客戶及委託方遵守本使用條款等。
                <br>
                六、本服務的RM原則上被視為單一許可（只限該帳戶本人下載並加工素材）。但是，與TLPD另有協議時，則遵從該協議。單張購買的RM許可，不僅會員本人，其所屬組織的其他成員也可在此會員的責任下，加工素材。
                <br>
                七、下載之素材如在半年內尚未使用，將無法繼續儲存或保存。此類未經授權之存檔或保存將受到本條款之處罰。
                <br>
                八、不能掌握到目前為止的使用履歷。
                <br>
                九、會員同意，依據素材之使用用途，權利持有者或被授權者可能需要支付額外費用及採取其他程序以獲得版權、設計權、肖像權、商標權及其他任何素材或素材中主題之相關權利。會員也同意，反映在素材主題中之特定設施之所有者或管理者可能會依照素材使用用途分開要求額外許可。
                <br>
                十、即使TLPD同意其使用權，素材的版權等各種權利，歸屬於該素材的版權者，不會將權利轉移給買家。
                <br>
                十一、下載後之素材，能夠在以下範圍內進行加工。但僅限於不違反下一項所規定之禁止行為的情況下。
                <br>
                【照片】允許裁剪、翻轉、更改尺寸及顏色、添加文字、簡單合成等加工。
                <br>
                十二、關於使用素材時的禁止事項，如下所示：（若素材中不包含人物，或為插圖素材時，則本項ix、x以及xi中的內容不適用於該素材。但是，若該素材明顯體現了某一特定個人、法人或團體時則適用。）
                <br>
                 用於淫穢或違反公眾政策和良好道德的內容；
                <br>
                 用於商標、服務標記、品牌等的一部分，以及，素材作為特定的企業、個人、團隊、活動、服務等的象徵標誌使用；
                <br>
                 用於成人娛樂產業、色情、成人內容、交友網站，或任何其他類似的用途；
                <br>
                 用於暴力團體、恐怖分子或任何其他反社會勢力或任何其​​他類似的用途；
                <br>
                 用於引起，或被拍攝主體的名譽損害、信譽損害、誹謗中傷、權利侵害、及其他損失的用途
                <br>
                 （起因包括但不限於對素材或被拍攝主體的加工、變形）；
                <br>
                 沒有取得TLPD的特別許可，將素材用於和TLPD有競爭關係的商業服務中；
                <br>
                 圖庫網站的運營；
                <br>
                 將素材放入CD或DVD，軟件等的「素材集」進行發放；
                <br>
                 印刷素材，以單個素材的形式發放；
                <br>
                 允許最終用戶自由加工素材的形式發放素材。
                <br>
                 剽竊、盜用素材或類似之嫌疑行為。包括以使人誤解成為原作者的方式使用第三方名義公開發布素材之行為。
                <br>
                 不管有償無償，轉售、轉讓、轉授下載的素材等行為；
                <br>
                 通過給被拍攝主體加上對話框，或虛假的年齡·姓名等其他個人信息，造成被拍攝主體正在使用特定的銷售、商品及服務等的印象；
                <br>
                 用於敏感題材：身體或心理殘疾或疾病、藥物、煙、壯陽藥、暴力（DV、虐待、欺負行為等）、不孕不育、避孕、墮胎、變性、同性戀、賭博、彈珠機（柏青哥）、消費者金融、美容整形、遺像、虛假信息商品、及其他導致對被拍攝主體產生反感的題材；
                <br>
                【注意】
                <br>
                 人物素材原則上禁止用於上述<敏感題材>，但明顯描寫該題材時除外。判斷素材是否「明顯描寫該題材」，並不以關鍵詞或搜索結果為基準，而是以該素材的內容看起來是否描寫該題材為準。若無法判斷，必須事先向該版權所屬者確認。即使素材明顯描寫該題材，也禁止用於違法、損害被拍攝主體名譽等、或違反社會道德等的用途。
                    <br>
                     造成被拍攝主體屬於・贊成或反對特定的宗教・政黨（政治）・思想（團體）等印象的用途；
                    <br>
                     強調突出被拍攝主體的身體特徵，導致對被拍攝主體產生反感的用途；
                    <br>
                     虛假、使他人產生錯誤認識、欺詐、中傷及其他違法內容中利用素材或被拍攝主體的行為；
                    <br>
                     將縮略圖及水印圖用於確認佈局或構成以外的用途或公開；
                    <br>
                     其他，TLPD認為不合適的使用。
                    <br>
                     使用素材時，用戶更加應該注意以下幾點：
                    <br>
                    十三、若用途與以上各敏感題材有可能相關時，或不確定是否符合本條注意事項之例外時，需要事先得到圖片版權的確認及許可。
                    <br>
                    十四、若會員使用素材所製作之成品為最終用戶得以下載素材原檔（包括但不限於用於個人電腦、數位裝置等桌布圖像、作為要套用至硬碟、軟體、書籍等圖像，或模板之圖像等），原始檔案應不可公開發佈並應依據本條第4項所規定作適當更改。會員有義務明確告知最終用戶禁止複製未經授權之素材，且素材不得以授權條款中禁止之方式使用。會員應承擔最終用戶之違規使用。
                    <br>
                    十五、會員若希望超過本條記載範圍使用的話，有不明白之處，請聯繫TLPD。
                    <br>
                    十六、對於購買素材的會員，使用素材所製作的數量及使用目的等相關事宜，TLPD擁有調查權利。會員必須協助調查。
                    <br>
                    第十五條 違反條款行為
                    <br>
                    用戶不得違反本條款所禁止的事項、禁止的行為和所保證的各事項。若違反本條款的話，用戶需支付每個相關素材100000NT的罰金。然而，TLPD若發生超過100000NT的罰款金額，有權要求用戶支付超過部分的金額。
                    <br>
                    時修訂網站政策。會員如果對於TLPD隱私權聲明、或與個人資料有關之相關事項有任何疑問，可與TLPD及其所屬單位聯絡。
                    <br>
                    第十六條 素材價格
                    <br>
                     點數的價格：1點100元
                    <br>
                     採用時效性授權（RM），不提供重覆下載
                    <br>
                     點數的方案：
                    <br>
                    1.點數：依消費者需求購買
                    <br>
                    2.自由載60天（S、M尺寸，10張）：3,000元
                    <br>
                    3.自由載180天（S、M尺寸，30張）：6,000元
                    <br>
                     尺寸的用途
                    <br>
                    <table>
                        <tr>
                            <th style="border:1px solid;">尺寸</th>
                            <th style="border:1px solid;">解析度</th>
                            <th style="border:1px solid;">格式</th>
                            <th style="border:1px solid;">用途</th>
                        </tr>
                        <tr>
                            <td style="border:1px solid;">S</td>
                            <td style="border:1px solid;">72dpi</td>
                            <td style="border:1px solid;">JPG</td>
                            <td style="border:1px solid;">適用於網路文章搭配</td>
                        </tr>
                        <tr>
                            <td style="border:1px solid;">M</td>
                            <td style="border:1px solid;">96dpi</td>
                            <td style="border:1px solid;">JPG</td>
                            <td style="border:1px solid;">適用於學術報告、簡報</td>
                        </tr>
                        <tr>
                            <td style="border:1px solid;">L</td>
                            <td style="border:1px solid;">150dpi</td>
                            <td style="border:1px solid;">JPG</td>
                            <td style="border:1px solid;">適用於網站廣告</td>
                        </tr>
                        <tr>
                            <td style="border:1px solid;">XL</td>
                            <td style="border:1px solid;">300dpi</td>
                            <td style="border:1px solid;">JPG、TIFF</td>
                            <td style="border:1px solid;">適用於書刊、雜誌印刷出版、廣告海報或大圖輸出、展覽</td>
                        </tr>
                        <tr>
                            <td colspan=4 style="border:1px solid;">*商業用途、或需大批檔案下載、600dpi以上檔案者，需與文訊進一步確認用途等相關事宜，價格則由本公司依媒體、數量、地域、網路流量等做報價，並保留是否接受訂單之最後權利。</td>
                        </tr>
                    </table>
                     照片價格制定
                    <br>
                    <table>
                        <tr>
                            <th style="border:1px solid;">尺寸</th>
                            <th style="border:1px solid;">1959年前照片</th>
                            <th style="border:1px solid;">1960-1980年代照片</th>
                            <th style="border:1px solid;">1981年代後照片</th>
                        </tr>
                        <tr>
                            <td style="border:1px solid;">S、M</td>
                            <td style="border:1px solid;">2,000元</td>
                            <td style="border:1px solid;">1,500元</td>
                            <td style="border:1px solid;">1,000元</td>
                        </tr>
                        <tr>
                            <td style="border:1px solid;">L、XL</td>
                            <td style="border:1px solid;">4,000元</td>
                            <td style="border:1px solid;">3,000元</td>
                            <td style="border:1px solid;">500元</td>
                        </tr>
                    </table>
                    第十七條 點數費用的支付
                    <br>
                    一、會員根據本服務的規定，可通過以下任何一種方式來支付素材的費用。信用卡、ATM、超商，手續費由會員自行承擔。但是，會員需同意，根據所選擇的服務內容或使用環境（包括但不限於語言或地區）等，有些支付方式無法使用。
                    <br>
                    二、會員透過本服務發行的預付點數來進行支付。在此情況下，會員應事前購買一定金額的預付點數，根據價格下載素材。預付點數是TLPD所定，所購預付點數從購買日算起一年內有效，且購買的預付點數不能兌現或要求退還。
                    <br>
                    三、若會員購買時所指定的支付方式不同，不能自己直接將合計金額對任何一方進行支付。若發生此種情況的話，重新支付所發生的手續費等，需由該會員承擔。
                    <br>
                    第十八條 免責聲明
                    <br>
                    一、TLPD保障TLPD已經取得照片授權者之保證本服務所提供之素材不侵害版權、肖像權或任何其他第三方權利。
                    <br>
                    二、對本服務上的素材所附帶的關鍵詞、標題等其他訊息的正確性及完整性，TLPD不做任何保障。
                    <br>
                    三、若素材被發現侵害了版權、肖像權或其他第三者的權利，會員由於該侵權事實而直接導致的任何損害，無論是否存在TLPD的責任，在符合以下記載事項的條件下，可在本第7條第4項所定額度上限的範圍內，對會員實際損害的全部或一部分進行補償。該補償中包括合理的律師費用，但不包括可得利益。
                    <br>
                    【補償的條件】
                    <br>
                     會員本身未違反法令、授權條款及會員與TLPD之間締結的其他條約。
                    <br>
                     從第一次下載該問題素材的日期起算一年之內。
                    <br>
                     會員需及時向TLPD通過書面發出請求，且，TLPD擁有對於該請求或訴訟進行處理、解決和防禦的權利。
                    <br>
                     會員需同意，對於該請求或訴訟進行防禦時將協助TLPD，若TLPD許可，會員承擔費用時，可參加該訴訟。 TLPD對接收到該請求通知之前發生的訴訟費用及其他費用，不承擔任何責任。
                    <br>
                     基於前項TLPD所付補償的總額，每個會員的總計（該會員利用的多個素材存在侵權事實時，指累計的賠償金額）不超過100萬元。若會員登記了所屬組織，則每個所屬組織的總計不超過100萬元。
                    <br>
                     除了本第7條第1項記載的TLPD的保障內容外，本服務與本服務上的素材及包含關鍵詞等的附屬訊息等一切材料，以現狀提供，TLPD不能完全保證市場性或符合特定的目的，或滿足用戶的需要，以及完全沒有瑕疵。全部的用戶，承諾自行承擔責任進行確認並使用本服務及本服務上的素材。
                    <br>
                     在任何情況下，本條款、本服務、本服務上的素材、本條款下許諾的權利、信賴、訪問，及使用、不使用、延遲等引起的，與第三方之間產生的糾紛及相關損害，TLPD不承擔任何責任。無論任何 情況，TLPD的責任的總額，不超過本條第4項所定的額度上限。但是，若會員違反本條款，或對於會員加工後的素材，TLPD不承擔任何賠償責任。
            </p>
        </div>
    </div>
</div>
<style type="text/css">
    .header {
        font-size: 23px;
        font-weight: bold;
        padding-bottom: 85px;
    }

    .section {
        font-size: 14px;
        padding-bottom: 30px;
    }

    .padding-left {
        font-size: 14px;
        padding-left: 50px;
        padding-top: 0px;
        padding-bottom: 0px;
    }

    #banner {
        padding-bottom: 85px;
    }

    table {
        font-size: 14px;
    }
</style>