<div id="banner" class="row"></div>
<div class="container">
    <div class="paragraph">
        <p class="header">台灣文學照片資料庫　隱私政策</p>
        <p class="section">
            台灣文學照片資料庫Taiwanese Literature Photo Database（以下簡稱「TLPD」）重視會員的隱私權且遵循「個人資料保護法」之規定，因此制訂「會員隱私權保護政策」，供入會會員參考。
        </p>
        <p class="section">
            一、個人資料之安全
            保護入會會員的個人隱私是TLPD最根本的理念，在未經會員同意之下，絕不會將會員的個人資料提供予任何與本資料庫無關之第三人。且會員本身應妥善保密所申請之網路帳號、密碼與個人資料，並且不提供給任何不相關人士使用，以避免遭不法人士盜用。
        </p>
        <p class="section">
            二、提供個人資料查詢或更正
            會員可查詢及閱覽、修正等功能，若需刪除或停止相關利用時，可與文訊雜誌社資料庫管理者聯絡，將會迅速協助做處理。
        </p>
        <p class="section">
            三、個人資料的蒐集、處理、利用
            TLPD資料庫所取得的個人資料，僅提供TLPD所屬單位依使用目的和範圍做使用，除非特別作說明、或依照相關法律規定，否則不會將資料提供給第三人、或移作其他目的使用。
            <br>
            蒐集之目的：
            <br>
            將藉由加入資料庫會員之過程或進行交易之過程來蒐集個人資料。目的在於進行會員管理與服務、照片資料授權、調查與統計分析等執行資源利用與服務推廣相關業務所需。
            <br>
            蒐集個人資料類別，包括：
            <br>
            （一）辨識個人者：如會員之姓名、地址、電話、地址、電子郵件、標示紀錄等資訊。
            <br>
            （二）辨識財務者：如信用卡資訊。
            <br>
            （三）進行各項網路資源服務之管理及記錄，包括瀏覽網頁、使用檔案及時間等軌跡資料。
            <br>
            利用期間、地區、對象及方式：
            <br>
            （一）期間：會員要求停止使用或TLPD停止提供服務之日為止。
            <br>
            （二）地區：會員個人資料僅用於台灣地區。
            <br>
            （三）利用對象及方式：會員之個人資料蒐集除用於TLPD會員管理檢索查詢等功能外，亦將利用於辨識身份、授權服務或宣傳活動或行銷等。例示如下：
            <br>
            1.以會員身份使用TLPD提供各項服務時，會在頁面中自動顯示會員資訊。
            <br>
            2.授權服務：會員欲對相片進行購買授權等交易活動時，關於授權方式、價金給付、回覆會員之詢問等必要之業務。
            <br>
            3.宣傳活動或行銷：提供會員各種TLPD及其所屬單位，透過電子郵件、實體郵件、電話等提供與服務有關之資訊。
            <br>
            4.回覆會員之詢問：針對會員透過電子郵件、郵件、傳真、電話或其他任何直接間接連絡方式向TLPD所提出之詢問進行回覆。
            <br>
            5.其他：提供個別服務時，也可能於上述規定之目的以外，利用個人資料。
            <br>
            會員就個人資料得行使之權利
            <br>
            （一）請求查詢或閱覽
            <br>
            （二）請求製給複製本
            <br>
            （三）請求補充或更正
            <br>
            （四）請求停止蒐集、處理、利用或請求刪除
            <br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;會員如欲行使上述權利，可與TLPD及其所屬單位聯絡進行申請。
            <br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;電話：02-2343-3142，電子郵件：
            <br>
            請注意！如拒絕提供加入會員所需必要之資料，將可能導致無法享受完整服務或完全無法使用該項服務。
        </p>
        <p class="section">
            四、Cookie請開啟
            TLPD會使用cookie技術，以便於提供會員所需要的服務，並用以辨識區別使用者，若關閉cookie將導致無法順利登入資料庫或無法使用授權功能等狀況。
        </p>
        <p class="section">
            五、隱私權保護政策修訂
            隨著市場環境的改變，TLPD及其所屬單位將會不時修訂網站政策。會員如果對於TLPD隱私權聲明、或與個人資料有關之相關事項有任何疑問，可與TLPD及其所屬單位聯絡。
        </p>
    </div>
</div>
<style type="text/css">
    .header {
        font-size: 23px;
        font-weight: bold;
        padding-bottom: 85px;
    }

    .section {
        font-size: 14px;
        padding-bottom: 30px;
    }

    .padding-left {
        font-size: 14px;
        padding-left: 50px;
        padding-top: 0px;
        padding-bottom: 0px;
    }

    #banner {
        padding-bottom: 85px;
    }
</style>